Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/utlysning---proveordning-med-tilskudd-ti_id_698048.html.tmx
Source language: nob
Languages: sme

source: Utlysning - Prøveordning med tilskudd til nettverk og samlokaliseringer av kulturnæringsaktører i byer og regionssentra - regjeringen.no
sme: Kulturdepartemeanta, Ealáhus- ja gávpedepartemeanta ja Gielda- ja guovlodepartemeanta barget ovttas kultuvrra ja ealáhusa ođđa doaibmaplánain, maid sii áigot gárvet 2012.

source: Kulturdepartementet, Nærings- og handelsdepartementet og Kommunal- og regionaldepartementet samarbeider om en ny handlingsplan for kultur og næring som skal legges frem i løpet av 2012.
sme: Kulturdepartemeanta, Ealáhus- ja gávpedepartemeanta ja Gielda- ja guovlodepartemeanta barget ovttas kultuvrra ja ealáhusa ođđa doaibmaplánain, maid sii áigot gárvet 2012.

source: Mange kulturnæringsaktører peker på behovet for inkubatorer, møteplasser og nettverk, dvs. steder der frilansere, enkeltmannsforetak og små kulturbedrifter med begrensede ressurser kan ha tilknytning for faglig utvikling, inspirasjon og påfyll av ideer og utvikling av nettverk.
sme: Máŋga kulturealáhusaktevrra čujuhit dasa, ahte dárbbašuvvojit inkubáhtorat, deaivvadansajit ja fierpmádagat, namalassii sajit, main bođubargit, ovttaolbmofitnodagat ja unna kulturfitnodagažat, main leat ráddjejuvvon resurssat, sáhttet deaivvadit ja ovdánit fágalaččat, oažžut movtta ja ođđa jurdagiid ja viiddidit fierpmádagaset.

source: Virkemiddelapparatet tilbyr flere virkemidler som skal legge til rette for mer nyskaping og samarbeid mellom bedrifter, blant dem virkemidler for samlokalisering og inkubatortilbud for å stimulere til flere etableringer og for bidra til utvikling av et miljø for kulturnæringene.
sme: Gaskaoapmeapparáhtas leat máŋga doarjaga, maiguin sáhttá láhčit dilálašvuođaid ođđaráhkadeapmái ja fitnodagaid ovttasbargui, earret eará oktasaš lanjaid doarjagat ja inkubáhtorfálaldagat, maiguin geahččalit movttiidahttit eanebuid álggahit fitnodagaid ja ovddidit birrasa kulturealáhusaid várás.

source: I arbeidet med handlingsplanen arrangerer departementene en rekke innspillsseminarer.
sme: Doaibmaplána olis departemeanttat lágidit máŋga oaivilseminára.

source: Det er kommet inn flere innspill og tilbakemeldinger med spørsmål om slike samlokaliseringer møter kulturnæringenes behov så godt som ønsket.
sme: Departemeanttat leat ožžon ollu árvalusaid ja oaiviliid, ja ollugat leat jearran leago oktasašlanjain dakkár ávki kulturealáhusaide, go mii dárbbašuvvo.

source: Det er utviklet flere samlokaliseringer for kulturnæringer som i stor grad er initiert av kulturnæringsaktører selv.
sme: Leat ovddiduvvon ollu oktasašlanjat kulturealáhusaid várás nu, ahte kulturealáhusaktevrrat leat ieža leamaš álggaheamen barggu.

source: Disse har miljøet og nettverket som er attraktive for kulturnæringene, men mangler ofte funksjoner og verktøy som kan støtte dem i arbeidet med å utvikle virksomhetene til økonomisk bærekraftige kulturnæringer.
sme: Nu šaddet birrasat ja fierpmádagat, mat geasuhit kulturealáhusaid, muhto dain váilot dávjá doaimmat ja reaiddut, mat dorjjošedje daid nu ahte dat sáhttet ovdánit ekonomalaččat nana kulturealáhussan.

source: Slike funksjoner kan for eksempel bestå av:
sme: Dakkár doaimmat sáhttet leat earret eará:

source: seminar, workshops om relevante foretningsmessige utfordringer
sme: seminárat ja bargobájit fitnodagaide relevánta hástalusaid hárrái

source: mentorer som kan veilede unge og nyetablerte virksomheter
sme: mentorat mat sáhttet bagadit ođđa, aiddo álggahuvvon fitnodagaid

source: prosjektledelse for utvikling av næringsrettede samarbeidsprosjekter, f.eks utvikling av nye produksjonsformer, produkter og tjenester
sme: prošeaktajođihanveahkki, mainna ovddidit ealáhusaid ovttasbargoprošeavttaid, main omd. ovddidit ođđa buvttadanvugiid, buktagiid ja bálvalusaid

source: På denne bakgrunn etableres en prøveordning for å møte utfordringer kulturnæringsaktørene peker på.
sme: Dáinna duogážiin ásahuvvo geahččalanortnet, man ulbmilin lea bargat dáid hástalusaiguin, maid kulturealáhusaktevrrat leat ovdanbuktán.

source: Kulturdepartementet ønsker å bidra til å utvikle nettverk og samlokaliseringer av kulturnæringsaktører med stort potensiale i byer og regionssentra samt se på hvordan byene fungerer som vekstmotorer i regionen.
sme: Kulturdepartemeanta háliida leat mielde ovddideamen fierpmádagaid ja oktasaš lanjaid kulturealáhusaktevrraide, main leat stuorra ovdánanvejolašvuođat gávpogiin ja guovlluguovddážiin, ja seammás geahčadit mo gávpogat doibmet guovlluid ovdáneami mohtorin.

source: Kulturdepartementet vil i 2012 gjennomføre en prøveordning med tilskuddsmidler til slike funksjoner og verktøy for samlokaliseringer av kulturnæringer i byer og regionssentra. Tilskuddene er engangstilskudd.
sme: Kulturdepartemeanta áigu 2012 čađahit geahččalanortnega, mas juolludit doarjjaruđaid dakkár doaimmaide ja reaidduide, mat ovddidit kulturealáhusaid oktasaš lanjaid gávpogiin ja guovlluguovddážiin.

source: Søknadsfrist: 20. september 2012
sme: Ohcanáigemearri: Čakčamánu 23. b. 2012

source: Søknadsbeløp: Inntil 1,5 mill. kroner
sme: Ohcansubmi: Eanemusat 1,5 miljovnna kruvnno

source: Hvem kan søke:
sme: Gii sáhttá ohcat:

source: Samlokaliseringer og nettverk (det gis ikke støtte til enkeltpersoner eller – virksomheter) i byer og regionsentra.
sme: Oktasašlanjaid lágideaddjit ja fierpmádagat (doarjja ii juolluduvvo ovttaskas olbmuide iige ovttaskas doaimmaide) gávpogiin dahje guovlluguovddážiin.

source: Søknad om tilskudd skal inneholde:
sme: Doarjjaohcamušas galgá leat:

source: Prosjektbeskrivelse med opplysninger om bakgrunn for og formål med prosjektet
sme: Prošeaktačilgehus, mas muitaluvvo prošeavtta duogáža ja ulbmiliid birra

source: Budsjett for prosjektet
sme: Prošeavtta ovdánanplána

source: Kontonummer for utbetaling av tilskudd
sme: Kontonummir, gosa doarjja máksojuvvo

source: FoU
sme: Doarjja ii juolluduvvo:

source: Søknad sendes elektronisk til eller til Kulturdepartementet, Postboks 8030 Dep, 0030 Oslo.
sme: Ohcamuš sáddejuvvo elektrovnnalaččat čujuhussii postmottak@kud.dep.no dahje Kulturdepartementet, Postboks 8030 Dep, 0030 Oslo.
